
/* Class = "NSBox"; title = "Box"; ObjectID = "29"; */
"29.title" = "Box";

/* Class = "NSButton"; gToolTip = "Laat details zien"; ObjectID = "44"; */
"44.gToolTip" = "Laat details zien";

/* Class = "NSMenu"; title = "Andere weergaves"; ObjectID = "93"; */
"93.title" = "Andere weergaves";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "94"; */
"94.title" = "<<Item3>>";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "95"; */
"95.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "Gebruiker IDs"; ObjectID = "96"; */
"96.title" = "Gebruiker IDs";

/* Class = "NSTextFieldCell"; title = "Dit bericht is PGP-ondertekend."; ObjectID = "105"; */
"105.title" = "Dit bericht is PGP-ondertekend.";

/* Class = "NSButtonCell"; title = "Controleer"; ObjectID = "106"; */
"106.title" = "Controleer";

/* Class = "NSButtonCell"; title = "Decodeer"; ObjectID = "107"; */
"107.title" = "Decodeer";

/* Class = "NSTextFieldCell"; title = "Dit bericht is PGP-versleuteld."; ObjectID = "109"; */
"109.title" = "Dit bericht is PGP-versleuteld.";

/* Class = "NSTextFieldCell"; title = "<<Signed by NAME (COMMENT) <EMAIL> | Key not found | bad signature | key revoked>>"; ObjectID = "110"; */
"110.title" = "<<Signed by NAME (COMMENT) <EMAIL> | Key not found | bad signature | key revoked>>";

/* Class = "NSTextFieldCell"; title = "<<Signature expiration date: 22/12/2222>>"; ObjectID = "114"; */
"114.title" = "<<Signature expiration date: 22/12/2222>>";

/* Class = "NSTextFieldCell"; title = "<<Bad policy!>>"; ObjectID = "115"; */
"115.title" = "<<Bad policy!>>";

/* Class = "NSTextFieldCell"; title = "<<Signed on 22/12/2222, 22:22:22>>"; ObjectID = "116"; */
"116.title" = "<<Signed on 22/12/2222, 22:22:22>>";

/* Class = "NSTextFieldCell"; title = "<<Trust Level: Unknown>>"; ObjectID = "117"; */
"117.title" = "<<Trust Level: Unknown>>";

/* Class = "NSTextFieldCell"; title = "<<Key Fingerprint: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>"; ObjectID = "118"; */
"118.title" = "<<Key Fingerprint: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>";

/* Class = "NSTextFieldCell"; title = "<<message>>"; ObjectID = "124"; */
"124.title" = "<<message>>";

